const about = () =>{
    return `
    <div class="about">
      <h2>О салоне</h2>
      <div class="about__box">
        <img class="about__img" src="../img/about.png">
        <p class="about__text">"Elegance" - это современный салон красоты, где каждая клиентка может отдохнуть, расслабиться и насладиться профессиональными услугами по уходу за кожей, волосами и ногтями. Наш коллектив состоит из опытных и талантливых специалистов, которые всегда готовы помочь вам выглядеть и чувствовать себя еще красивее. Мы следим за последними тенденциями в мире красоты и используем только лучшие косметические и профессиональные средства. В "Elegance" вы найдете широкий выбор услуг: от ухода за волосами и макияжа до процедур по уходу за кожей лица и тела. Мы работаем исключительно с высококачественными продуктами, чтобы обеспечить вам результат, который превзойдет ваши ожидания. Приходите к нам и откройте для себя мир красоты и ухода вместе с "Elegance"! Мы гарантируем вам профессиональный подход, индивидуальный подход к каждой клиентке и приятную атмосферу, которая поможет вам расслабиться и насладиться процедурами ухода. Доверьте свою красоту в руки наших специалистов и наслаждайтесь результатом!</p>
      </div>
    </div>
    `
}
export default about